
/* Class = "NSWindow"; title = "Carbon Copy Cloner Help"; ObjectID = "100"; */
"100.title" = "Carbon Copy Cloner Help";

/* Class = "NSTabViewItem"; label = "Documentation"; ObjectID = "103"; */
"103.label" = "Documentatie";

/* Class = "NSTabViewItem"; label = "Get Help With CCC"; ObjectID = "112"; */
"112.label" = "Hulp bij CCC";

/* Class = "NSTabViewItem"; label = "Submit Logs"; ObjectID = "114"; */
"114.label" = "Verstuur logbestanden";

/* Class = "WebView"; ibExternalAccessibilityDescription = "Documentation View"; ObjectID = "116"; */
"116.ibExternalAccessibilityDescription" = "Weergave van documentatie";

/* Class = "WebView"; ibExternalAccessibilityHelp = "If you are having trouble viewing CCC's documentation, you can open the documentation in your preferred browser at http://bombich.com/kb"; ObjectID = "116"; */
"116.ibExternalAccessibilityHelp" = "Als u problemen ondervindt om de documentatie van CCC te raadplegen, kunt u de documentatie in uw browser openen door te gaan naar http://bombich.com/kb";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Go Back"; ObjectID = "117"; */
"117.ibExternalAccessibilityDescription" = "Ga terug";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Go Forward"; ObjectID = "118"; */
"118.ibExternalAccessibilityDescription" = "Ga verder";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Reload"; ObjectID = "191"; */
"191.ibExternalAccessibilityDescription" = "Laad opnieuw";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Stop Loading"; ObjectID = "192"; */
"192.ibExternalAccessibilityDescription" = "Stop laden";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Make Text Smaller"; ObjectID = "199"; */
"199.ibExternalAccessibilityDescription" = "Maak tekst kleiner";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Make Text Larger"; ObjectID = "200"; */
"200.ibExternalAccessibilityDescription" = "Maak tekst groter";

/* Class = "NSWindow"; title = "Window"; ObjectID = "220"; */
"220.title" = "Venster";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "CCC-related logs"; ObjectID = "224"; */
"224.ibExternalAccessibilityDescription" = "CCC-gerelateerde logs";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "228"; */
"228.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Submit Logs"; ObjectID = "230"; */
"230.title" = "Verstuur logbestanden";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "232"; */
"232.title" = "Annuleer";

/* Class = "NSButtonCell"; title = "Submit CCC configuration and activity logs"; ObjectID = "234"; */
"234.title" = "Verstuur CCC-configuratie en activiteitslogbestanden";

/* Class = "NSButtonCell"; title = "Submit CCC-related crash and diagnostic reports"; ObjectID = "236"; */
"236.title" = "Verstuur CCC-gerelateerde crash- en diagnostische rapporten";

/* Class = "NSTextFieldCell"; title = "You have chosen to submit the following files:"; ObjectID = "240"; */
"240.title" = "U hebt ervoor gekozen om de volgende bestanden te versturen:";

/* Class = "NSTextFieldCell"; title = "< This field is defined in localizable.strings >"; ObjectID = "242"; */
"242.title" = "< This field is defined in localizable.strings >";

/* Class = "NSTextFieldCell"; title = "last_submission_message"; ObjectID = "280"; */
"280.title" = "last_submission_message";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Enter your name here"; ObjectID = "300"; */
"300.ibExternalAccessibilityDescription" = "Voer uw naam hier in";

/* Class = "NSTextFieldCell"; placeholderString = "Your Name"; ObjectID = "301"; */
"301.placeholderString" = "Uw naam";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Enter your email address here"; ObjectID = "304"; */
"304.ibExternalAccessibilityDescription" = "Voer uw e-mailadres hier in";

/* Class = "NSTextFieldCell"; placeholderString = "Email Address"; ObjectID = "305"; */
"305.placeholderString" = "E-mail";

/* Class = "NSButtonCell"; title = "Attach CCC diagnostic logs to this request"; ObjectID = "307"; */
"307.title" = "Voeg diagnostische logbestanden van CCC toe aan het verzoek";

/* Class = "NSButtonCell"; title = "Submit Request"; ObjectID = "309"; */
"309.title" = "Verstuur verzoek";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Enter the body of your request here"; ObjectID = "323"; */
"323.ibExternalAccessibilityDescription" = "Voer de tekst van uw verzoek hier in";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Your Name"; ObjectID = "329"; */
"329.ibShadowedIsNilPlaceholder" = "Uw naam";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Email Address"; ObjectID = "331"; */
"331.ibShadowedIsNilPlaceholder" = "E-mailadres";

/* Class = "NSTextFieldCell"; title = "Please provide a brief description of your question or concern below. Your request will be placed on the Bombich Software Help Desk and we can correspond via email or directly on the Help Desk. If you would like to attach a file, you can do that on the Help Desk after submitting your initial request. Your name, email, and the contents of your support request will remain private."; ObjectID = "335"; */
"335.title" = "Geef hieronder een korte omschrijving van uw vraag of opmerking. Uw verzoek wordt in de Bombich Software Helpdesk geplaatst en we kunnen via e-mail of direct via de Helpdesk antwoorden. Als u een bestand wilt toevoegen, kunt u dat in de Helpdesk doen na het versturen van het verzoek. Uw naam, e-mail en de inhoud van uw supportverzoek blijven privé.";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Enter the subject of your request here"; ObjectID = "344"; */
"344.ibExternalAccessibilityDescription" = "Voer het onderwerp van uw verzoek hier in";

/* Class = "NSTextFieldCell"; placeholderString = "Subject of your request"; ObjectID = "345"; */
"345.placeholderString" = "Onderwerp van uw verzoek";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Subject of your request"; ObjectID = "348"; */
"348.ibShadowedIsNilPlaceholder" = "Onderwerp van uw verzoek";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Warning -- no name"; ObjectID = "350"; */
"350.ibExternalAccessibilityDescription" = "Waarschuwing -- geen naam";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Warning -- no email"; ObjectID = "352"; */
"352.ibExternalAccessibilityDescription" = "Waarschuwing -- geen e-mailadres";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Warning -- no subject"; ObjectID = "354"; */
"354.ibExternalAccessibilityDescription" = "Waarschuwing -- geen onderwerp";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Warning -- no body"; ObjectID = "356"; */
"356.ibExternalAccessibilityDescription" = "Waarschuwing -- geen tekst";

/* Class = "NSTextFieldCell"; title = "The contents of any log files that you submit are always kept private and separate from your discussion. Before your discussion is posted, CCC will present another panel that will give you the opportunity to choose which files you would like to submit."; ObjectID = "371"; */
"371.title" = "De inhoud van logbestanden die u verstuurt worden altijd privé gehouden en niet bij het gesprek geplaatst. Voordat uw gesprek wordt gepubliceerd, toont CCC nog een scherm waarin u bestanden kunt selecteren die u wilt versturen.";

/* Class = "NSButtonCell"; title = "Submit system log (helpful for diagnosing OS and hardware-related problems)"; ObjectID = "373"; */
"373.title" = "Verstuur systeemlogbestand (nuttig voor diagnose van OS en hardwareproblemen)";

/* Class = "NSTextFieldCell"; title = "Not Found"; ObjectID = "879-z1-jj0"; */
"879-z1-jj0.title" = "Niet gevonden";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Go Forward"; ObjectID = "9Ko-Q9-fZE"; */
"9Ko-Q9-fZE.ibExternalAccessibilityDescription" = "Ga verder";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "IKT-80-UC1"; */
"IKT-80-UC1.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Thank you for your log submission"; ObjectID = "Iy0-oU-1BL"; */
"Iy0-oU-1BL.title" = "Bedankt voor het versturen van de logbestanden";

/* Class = "NSSearchFieldCell"; ibExternalAccessibilityDescription = "Search In Page"; ObjectID = "aop-Vz-zAq"; */
"aop-Vz-zAq.ibExternalAccessibilityDescription" = "Zoek op pagina";

/* Class = "NSSearchFieldCell"; placeholderString = "Search In Page"; ObjectID = "aop-Vz-zAq"; */
"aop-Vz-zAq.placeholderString" = "Zoek op pagina";

/* Class = "NSButtonCell"; title = "Open in browser"; ObjectID = "bFi-CD-EoN"; */
"bFi-CD-EoN.title" = "Open in browser";

/* Class = "NSTextFieldCell"; title = "If you have already created a support request, please reply to the support request indicating the log submission ID below. If you have not created a support request, click on the \"Get Help With CCC\" tab to contact us."; ObjectID = "jx7-Ez-9NT"; */
"jx7-Ez-9NT.title" = "Als u al een supportverzoek hebt ingediend, reageert u op u het supportverzoek en geeft u het onderstaande verzendnummer van de logbestanden op. Als u geen supportverzoek hebt ingediend, klikt u op \"Hulp bij CCC\" om contact op te nemen.";

/* Class = "NSWindow"; title = "Window"; ObjectID = "n3Q-oA-c8Z"; */
"n3Q-oA-c8Z.title" = "Venster";

/* Class = "NSTextFieldCell"; title = "<<Report ID>>"; ObjectID = "r8T-8m-9gY"; */
"r8T-8m-9gY.title" = "<<Report ID>>";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Go Back"; ObjectID = "txg-ur-Viy"; */
"txg-ur-Viy.ibExternalAccessibilityDescription" = "Ga terug";
